/**
 *	При экстракции строки всегда предпочтительно копировать строку вместе с двойными кавычками, чтобы случайно не заменить текст, являющийся переменной, а не строкой.
 *	При этом ключ (оригинал) и значение (перевод) в объекте нужно выделять одинарными кавычками.
 */

export const translation = {
	"Ignore Metal": "игнорирует металл",
	"Healed ${wounds} Wounds": "Исцелено ${wounds} ранений",
	'"GM\'s Choice"': '"На выбор ведущего"',
	'"Endurance"': '"Стойкость"',
	'"Misfire Roll: "': '"Взрывная осечка: "',
	"(Rolled 1)": "(Rolled 1)"
};
